<!doctype html>
<html lang="ru-RU">
<head>
  <title>Рубин - аккумуляторы, батарейки, официальный сайт</title>
  <meta name="description" content="Аккумуляторы и батарейки Рубин. Официальный сайт." />
  <link rel="canonical" href="https://rubin-electro.ru/" />

  <?php include('_meta.php'); ?>

  <link rel="stylesheet" href="/css/technology.css" media="all" />

</head>
<body>
  <?php include('_header.php'); ?>

  <div class="wrapper content">

    <div class="centered-header">
      <h1>Технологии Рубин Li-ion</h1>
      <div class="gray-text">
        Фирменные запатентованные технологии Li-ion, используемые в аккумуляторах Рубин, позволяют добиться ошеломительных результатов
      </div>
    </div>

    <div class="briefing">
      <div class="tagline green">
        Удобство
      </div>
      <div>
        <h2>Технология быстрой зарядки</h2>
        <div class="gray-text">Встроенный чип контроля заряда способен распознавать подключенное зарядное устройство и использовать поддерживаемую технологию быстрой зарядки (USB Power Delivery, Samsung Fast Charging, Qualcomm Quick Charge). Время полного заряда аккумулятора - менее часа</div>
      </div>
      <div>
        <h2>LED-индикация состояния аккумулятора</h2>
        <div class="gray-text">Встроенный в аккумулятор LED-индикатор покажет полноту заряда, оповестит о необходимости зарядки и её окончании, сигнализирует о коротком замыкании или чрезмерном потреблении тока</div>
      </div>
    </div>

    <div class="briefing">
      <div class="tagline red">
        Надёжность
      </div>
      <div>
        <h2>Встроенный стабилизатор напряжения 1.5В</h2>
        <div class="gray-text">Встроенный стабилизатор напряжения обеспечивает постоянное напряжение 1.5В независимо от заряда аккумулятора. Это выгодно отличает аккумуляторы Рубин от обычных батареек и других аккумуляторов, где напряжение падает со снижением заряда. Фонарики, пульты ДУ и др. устройства будут работать всегда на полную мощность</div>
      </div>
      <div>
        <h2>Интеллектуальный PCB-контроллер заряда</h2>
        <div class="gray-text">PCB-контроллер надежно защищает аккумулятор, отключая его при разряде до опасного значения (исключая глубокий разряд) и при полном заряде, не допуская перезаряда. А так же обеспечивает работу в режиме максимальной эффективности и долговечности</div>
      </div>
    </div>

    <div class="briefing">
      <div class="tagline brown">
        Долговечность
      </div>
      <div>
        <h2>Более 1000 циклов перезарядки</h2>
        <div class="gray-text">Аккумуляторы Рубин имеют повышенный ресурс циклов заряда и способны выдержать более 1000 циклов без существенной потери ёмкости. Один аккумулятор заменит вам тысячу обычных щелочных батареек</div>
      </div>
      <div>
        <h2>Низкий саморазряд</h2>
        <div class="gray-text">Анод из кристаллического графита повышенной чистоты надежно удерживает ионы в кристаллической решетке и не допускает их распада. Заряженный аккумулятор может храниться до 3-х лет не теряя заряда</div>
      </div>
    </div>

    <div style="margin-top: 4.5em;"></div>

  </div>

  <?php include('_footer.php'); ?>
</body>
</html>